INSERT INTO tasks (start_date, end_date, assignee, summary) VALUES
  ('2019-01-13', '2019-03-31', 'Бендер Остап Ибрагимович', 'Найти миллионера'),
  ('1990-01-01', '2020-12-31', 'Гражданин Корейко', 'Сколотить состояние'),
  ('2019-11-18', '2019-11-18', 'Гражданин Корейко', 'Выпить молочка'),
  ('2019-11-15', '2019-11-15', 'Паниковский', 'Всех продать, купить и снова продать... но уже дороже'),
  ('2019-10-24', '2019-10-30', 'Паниковский', 'Добыть гуся'),
  ('2018-06-01', '2019-11-16', 'Шура Балаганов', 'Изучить биографию лейтенанта Шмидта'),
  ('2018-11-10', '2019-11-10', 'Шура Балаганов', 'Распилить гирю'),
  ('2019-11-12', '2019-11-13', 'Адам Козлевич', 'Заменить маслопроводный шланг');